/* App unavailable alert title text */
"app_unavailable_alert_title" = "No hay ninguna aplicación configurada para abrir la URL %@.";

/* App unavailable alert message text */
"app_unavailable_alert_message" = "Busque en App Store una aplicación que pueda abrir este documento, o bien seleccione una aplicación existente en su equipo.";

/* Search App Store button */
"search_app_store_button" = "Buscar en App Store";

/* Choose application button */
"choose_application_button" = "Seleccionando aplicación...";

/* Cancel button */
"cancel_button" = "Cancelar";

/* Panel dialog message */
"panel_dialog_message" = "Seleccione una aplicación para abrir el documento \"%@\".";

